Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/naeringsavtale-for-duodji-markedstilpasning.html.tmx
Source language: nob
Languages: sma

source: Næringsavtale for duodji: Markedstilpasning
sma: Duedtien jielemelatjkoe: Maarhkedesjïehtedimmie

source: Sametinget kan gi tilskudd til profilering av duodji og merkevarebygging der salg og markedsføring er prioritert.
sma: Saemiedigkie maahta dåarjoem vedtedh profileradæmman duedteste jïh mïerhkevaaroebigkemasse gusnie doekeme jïh maarhkededoekeme leah prioriteradamme.

source: Søknadsfrist : Åpen
sma: Ohtsememierie : Ræhpas

source: Hvem kan søke?
sma: Gïeh maehtieh syökedh?

source: Sámiid Duodji og Duojáriid Ealáhussearvi.
sma: Sámiid Duodji jïh Duojáriid Ealáhussearvi.

source: Ved fellesprosjekter kan andre aktører innen duodjinæringen søke.
sma: Ektieprosjektine jeatjah aktöörh duedtiejielemen sisnjelen maehtieh syökedh.

source: Helårsdrevne stasjonære duodjiutsalg som selger eksternt produsert duodji.
sma: Duedtiebovrh mah seamma sijjesne hööllestieh jïh ræhpas abpe jaepien mah byjngetje dorjeme duedtiem duekieh.

source: Hvor mye støtte kan du søke om?
sma: Man stoerre dåarjoen bïjre maahtah syökedh?

source: Til salgsfremmende tiltak kan Sametinget bidra med tilskudd inntil 60 % av godkjent omsatt ekstern produsert duodji, maksimalt tilskudd er inntil kr 150 000.
sma: Råajvarimmide mah doekemem eevtjieh Saemiedigkie maahta raajan 60 % dåarjodh jååhkesjamme åesiestamme byjngetje dorjeme duedteste, jeenjemes dåarjoe lea 150 000 kråvnaj raajan.

source: Til markedstilpasning kan Sametinget bidra med inntil 50 % av godkjent kostnadsoverslag, maksimalt tilskudd er inntil kr 300 000.
sma: Maarhkedesjïehtedæmman Saemiedigkie maahta raajan 50 % jååhkesjamme åasa-arvehtsistie dåarjodh, jeenjemes dåarjoe lea 300 000 kråvnaj raajan.

source: For mer informasjon – se søknadsskjema og Sametingets regelverk for ordningen.
sma: Vielie bïevnesh – vuartesjh ohtsemegoerem jïh Saemiedigkien njoelkedassh öörnegasse.
